Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3986.html.tmx
Source language: sme
Languages: nob

source: Heiveheapmi dakkár dálkkádahkii mii lea rievdamin - NOU 2010 : 10
nob: Tilpassing til eit klima i endring - NOU 2010 : 10

source: Ráđđehusa nammadan lávdegoddi geigii čielggadusas servodaga raššivuođa birra ja dárbbu birra heivehit dálkkádatrievdamiid váikkuhusaide skábmamánu 15. b. 2010 .
nob: Et regjeringsutnevnt utvalg la fram sin utredning om samfunnets sårbarhet og behov for tilpassning til konsekvensene av klimaendringene den 15. november 2010 .

source: Raporta deattasta ahte dálkkádatrievdamat váikkuhit lundui ja servodahkii .
nob: Rapporten slår fast at klimaendringene kommer til å påvirke natur og samfunn .

source: Hástalusat leat stuorámusat davviguovlluin go liegganeapmi dáhpáhuvvá johtilepmosit doppe .
nob: Utfordringene vil bli størst i de nordlige områdene fordi oppvarmingen her skjer sterkest .

source: Jan Roger Østby
nob: Vibeke Larsen Jan Roger Østby

source: - Sámediggeráđđi lea duhtavaš go sámi oaidnu lea fuolahuvvon čielggadusas vuđolaš ja ollislaš vuogi mielde , dadjá ráđđelahttu Vibeke Larsen .
nob: - Sametingsrådet er tilfreds med at det samiske perspektivet i utredningen er ivaretatt på en grundig og helhetlig måte , sier rådsmedlem Vibeke Larsen .

source: Sámi allaskuvlla rektor , Steinar Pedersen , lea leamaš lahttun lávdegottis mii earret eará dadjá ahte dálkkádatrievdamat sáhttet šaddat stuorra hástalussan boazodollui go šaddá váttis gávdnat buori ja doarvái guohtuma , ja nu rievdá maiddái dat biepmu maid boazu guohtu .
nob: Rektor ved Samisk høgskole , Steinar Pedersen , har vært medlem i utvalget som blant annet konkluderer med at klimaendringer kan føre til store utfordringer for reindrift gjennom redusert tilgang til kvalitet på og kvantitet av beite , og dermed endre næringsinntak .

source: Viidáseappot lea raportta loahppajurdda ahte deaddu luonddubirrasii ja servodaga raššivuohta dálkkádatrievdamiidda gáibidit duostilis heivehanbarggu .
nob: Videre konkluderer rapporten med at presset på naturmiljøet og samfunnenes sårbarhet overfor klimaendringer gjør det nødvendig med et offensivt tilpassingsarbeid .

source: Buktá hástalusaid árbevirolaš luondduávkkástallamii
nob: Byr på utfordringer for tradisjonell bruk av naturen

source: Rievdadus iešguđetlágan ealli mariidna resurssaid juohkáseamis ja buvttadeamis sáhttá buktit stuorra hástalusaid dáid hálddašeapmái , sihke riikka ja riikkaidgaskasaš dásis .
nob: Endring i fordeling og produktivitet for de ulike marine levende ressursene vil kunne føre til store utfordringer for forvaltning av disse , både på nasjonalt og internasjonalt nivå .

source: Meara liegganeapmi sáhttá dagahit ahte biebmanindustriija máddin sirdojuvvo eanet ja eanet davás go doppe lea mearračáhcetemperatuvra vuolit .
nob: En oppvarming av havet kan føre til at oppdrettsindustrien i sør i større grad flytter til fjorder i nord med en lavere sjøvanntemperatur .

source: Dakkár stuorra lassáneapmi dáin guovlluin rivve stuorra vuotnaareálaid mat dál geavahuvvojit árbevirolaš báikkálaš mearrasámi guolásteapmái .
nob: En sterk økning i disse områdene vil føre til båndlegging av store fjordareal der det i dag drives tradisjonelt lokalt og sjøsamisk fiske .

source: Vurdojuvvon stuorra dálkkádatrievdamat buktet ođđa hástalusaid árbebirolaš sámi meahcceávkkástallamii ja nu dat váikkuhit sámi kultuvrii ja ealáhuseallimii .
nob: Omfanget av de ventede klimaendringene vil by på nye utfrodringer for tradisjonell samisk naturbruk og dermed ha betydning for samisk kultur og næringsliv .

source: Lávdegoddi evttoha ahte Sámediggi beassá oassálastit daidda guovddáš proseassaide ja orgánaide mat barget nationála plánemiin dálkkádatheiveheami oktavuođas .
nob: Utvalget foreslår at Sametinget får en aktiv rolle i sentrale prosesser og organ som har oppgaver innen nasjonal planlegging knyttet til klimatilpassing .

source: - Lean giitevaš daid viiddes fáktadieđuid ovddas maid lávdegoddi lea bidjan ovdan ja illudan geahčadit lávdegotti rávvagiid dálkkádatheivehanpolitihka ektui .
nob: - Jeg er takknemlig for det omfattende faktagrunnlaget som utvalget har lagt frem og ser frem til å gjennomgå utvalgets tilrådninger for en klimatilpassingpolitikk .

source: Sámediggi áigu vuđolaččat guorahallat čielggadeami ja addit gulaskuddancealkámuša , ja mii áigut dieđusge searvat árjjalaččat politihkalaš digaštallamii das mo mii buoremus lági mielde sáhttit heivehit iežamet boahtteáiggi dálkkádatrievdamiidda , loahpaha ráđđelahttu Vibeke Larsen .
nob: Sametinget vil på en grundig måte gjennomgå utredningen og avgi en høringsuttalelse , og vi vil selvsagt delta aktivt i den politiske debatten om hvordan vi best kan tilpasse oss klimaendringene i framtiden , avslutter rådsmedlem Vibeke Larsen .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 19.11.2010
nob: Sist endret 19.11.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer

source: NOU 2010 : 10
nob: NOU 2010:10 Tilpassing til eit klima i endring
